{
    "works_in_progress": [
        {
            "id": "wip-1",
            "title": {
                "en": "Next Station: Closing the Gap in Education? The Impact of Fare-Free Public Transport in São Paulo",
                "pt": "Proxímo Parada: Fechando o Gap na Educação? O Impacto do Transporte Público Livre de Tarifa na cidade de São Paulo"
            },
            "abstract": {
                "en": "Despite being a common policy, public transport free-fare for students has been analyzed in contexts of low public transport usage, with inconclusive results. In 2015, the city of São Paulo, Brazil, began providing free public transportation to all secondary education students enrolled in public schools, benefiting nearly 1.5 million teenagers since its implementation. This study aims to evaluate the impacts of this policy, examining both short-term outcomes, such as secondary education enrollment, completion, proficiency, and concurrent participation in the formal labor market, as well as medium-term outcomes, including higher education enrollment, formal labor market participation, and wages after completing school. The analysis leverages a rich longitudinal dataset that tracks all Brazilian students through basic and higher education, as well as their participation in the formal labor market, from 2007 to 2023. To identify the policy’s impacts, we will implement a difference-in-differences strategy, comparing changes in outcomes for students in São Paulo after the policy’s adoption with changes observed for students in other Brazilian cities attending schools with similar pre-treatment characteristics. Additionally, we will examine heterogeneity in policy effects within São Paulo by comparing changes in outcomes between neighborhoods with higher and lower levels of public transportation accessibility. A preliminary analysis, based on this empirical strategy, estimated increases in enrollment and dropout rates following the policy’s implementation. Effects vary across schools' levels of urban accessibility, with more central schools showing results more aligned with expected outcomes. The individual-level analysis proposed in this registered report has already been approved and will be conducted in the Brazilian Ministry of Education’s Protected Data Room between December 2025 and February 2026.",
                "pt": "Apesar de ser uma política comum, a gratuidade do transporte público para estudantes tem sido analisada em contextos de baixa utilização do transporte, com resultados inconclusivos. Em 2015, a cidade de São Paulo, Brasil, passou a oferecer transporte público gratuito a todos os estudantes do ensino médio matriculados em escolas públicas, beneficiando quase 1,5 milhão de adolescentes desde então. Este estudo visa avaliar os impactos dessa política, examinando tanto desfechos de curto prazo, como matrícula no ensino médio, conclusão, proficiência e participação simultânea no mercado de trabalho formal, quanto desfechos de médio prazo, incluindo matrícula no ensino superior, participação no mercado de trabalho formal e salários após a conclusão dos estudos. A análise utiliza um extenso conjunto de dados longitudinais que acompanha todos os estudantes brasileiros ao longo da educação básica e da educação superior, bem como sua participação no mercado de trabalho formal, de 2007 a 2023. Para identificar os impactos da política, implementaremos uma estratégia de diferenças em diferenças, comparando as mudanças nos resultados dos estudantes em São Paulo após a adoção da política com as observadas em estudantes em outras cidades brasileiras que frequentam escolas com características pré-intervenção semelhantes. Além disso, examinaremos a heterogeneidade dos efeitos da política em São Paulo, comparando as mudanças nos resultados entre bairros com níveis mais altos e mais baixos de acessibilidade ao transporte público. Uma análise preliminar, baseada nessa estratégia empírica, estimou aumentos nas taxas de matrícula e de evasão escolar após a implementação da política. Os efeitos variam de acordo com os níveis de acessibilidade urbana das escolas, com as mais centrais apresentando resultados mais alinhados aos esperados. A análise em nível individual proposta nesta pesquisa já foi aprovada e será conduzida na Sala de Dados Protegidos do Ministério da Educação do Brasil, entre dezembro de 2025 e fevereiro de 2026."
            },
            "image": "assets/images/research/free_fare_illustration.png",
            "coauthors": [],
            "status": "In Progress",
            "links": [
                {
                    "type": "pdf",
                    "url": "https://drive.google.com/file/d/1mJd_I3VTHUWNRD_Y7dhmAZqb0qPnHn6D/view?usp=sharing"
                }
            ]
        },
        {
            "id": "wip-2",
            "title": {
                "en": "Gender and Racial Wage Gap on Delivery Platforms",
                "pt": "Gênero e desigualdade salarial racial em plataformas de entrega"
            },
            "abstract": {
                "en": "This study analyzes wage differences by gender and race in a delivery app. We examined 133,856 workers in both the delivery platform and the traditional formal labor market. In formal jobs, significant wage gaps exist, with women and black workers earning less than men and whites. On the delivery platform, women earned less, but the gap was smaller, explained by productivity-related factors like motorcycle use and turnover. However, no similar reduction was found for black workers.",
                "pt": "Este estudo analisa as diferenças salariais por gênero e raça em um aplicativo de entregas. Examinamos 133.856 trabalhadores tanto na plataforma de entregas quanto no mercado de trabalho formal tradicional. Nos empregos formais, há disparidades salariais significativas, com mulheres e trabalhadores negros ganhando menos do que homens e brancos. Na plataforma de entregas, as mulheres ganhavam menos, mas a diferença era menor, explicada por fatores relacionados à produtividade, como o uso de motocicletas e a rotatividade de funcionários. No entanto, nenhuma redução semelhante foi observada entre os trabalhadores negros."
            },
            "image": "assets/images/research/gender_gap.png",
            "coauthors": [
                "Renato S. Vieira",
                "Gabriella Nunes"
            ],
            "status": "In Progress",
            "links": [
                {
                    "type": "pdf",
                    "url": "https://drive.google.com/file/d/1luajDjEyOliZFEzGPK6z83tIDqGjUqGO/view"
                }
            ]
        }
    ],
    "working_papers": [],
    "publications": []
}